<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'About';

?>
<div class="row">
    <div class="col-lg-6">
        <img src="/image/600_100.png" class="img-thumbnail" alt="Cinque Terre"></a>
    </div>
    <div class="col-lg-6">
        <img src="/image/600_100.png" class="img-thumbnail" alt="Cinque Terre"></a>
    </div>

</div><br>
<div class="site-about">
    <div class="row">
        <div class="col-lg-9">
            <h1>Обзор автошкол</h1>
            <p>Достигая определённого возраста, положения в обществе, материального благосостояния,
            рано или поздно у многих возникает вопрос: «Может поменять что-то кардинально? Обзавестись семьёй,
            купить новое жильё, пересесть с общественного транспорта на свой автомобиль…».
            Каждый для себя сам определяет, что из этого списка сделать первым. Наш сайт для тех,
            кто принял решение сделать первый шаг, перевоплотившись из пешехода и пассажира в водителя – человека,
            который управляет автомобилем. На самом деле таких шагов будет несколько, и самый первый из них –
            выбор Автошколы. Если Вы житель небольшого населённого пункта – муки выбора Вам не знакомы.
                Но если Вы выбираете из автошкол города Киева – это непростая задача. Помочь Вам в этом задача этого сайта.</p>
            <h1>И так начнём:</h1>
            <p> 1. Есть автошколы основанные давно, имеющие опытные кадры, устойчивые традиции обучения, хорошую материальную базу.
                Такие школы имеют, как правило, много филиалов (сеть автошкол) и указывают с гордостью год своего основания в рекламе.
                На такие школы обращаем внимание. Автошколы – однодневки могут не научить ничему, но деньги попросят те же.
            </p><br>
                <p>2. По Законодательству Украины автошколы проходят аккредитацию на право обучения, которое даётся на определённый срок .
                Интересуйтесь, когда у Автошколы заканчивается свидетельство об аккредитации. Не в Ваших интересах, чтобы оно закончилось раньше, чем Вы закончите обучение.
            </p><br>
                <p>3. Водительские удостоверения имеют разные категории – управление мотоциклом, легковым автомобилем, грузовиком и т.д.. Обычно нужна одна категория,
                но если автошкола обучает на несколько категорий – это школа более высокого уровня.
            </p><br>
                4. Поинтересуйтесь парком учебных автомобилей автошколы. Есть ли среди них автомобили аналогичные тому, на котором Вы предполагаете ездить.
               <p> 5. Место расположения автошколы. Удобно, чтобы автошкола была поближе к дому или месту работы (учёбы). Но это не должно быть основным фактором.
                Иногда есть смысл ездить в хорошую автошколу несколько станций метро (а многие автошколы привязывают свои филиалы к станциям метро),
                чем ходить в ближайшую автошколу, в ущерб качеству обучения.
            </p><br>
                <p>6. Стоимость обучения. Хочется, чтобы стоимость обучения была меньше, но это не определяющий фактор!
                Есть школы, которые понижают цены в ущерб качеству (меньше часов теории, меньше часов вождения, ниже уровень специалистов, хуже техническое оснащение).
                Такая экономия однозначно скажется на уровне Вашей подготовки.
            </p><br>
                <p>7. Скрытые расходы. Есть автошколы, которые не сразу озвучивают всю сумму оплаты, а разбивают её на части, которые называются «дополнительные расходы в
                процессе обучения. Желательно узнать об этом сразу. В таком случае можно себя юридически обезопасить, заключив с автошколой договор на обучение,
                с указанием всех Ваших расходов и обязанностей автошколы. Если автошкола не хочет заключать договор это должно настораживать.
            </p><br>
                <p>8. У каждой автошколы своя финансовая ситуация, которая иногда подталкивает её проводить различные акции с целью увеличения набора
                (скидки в определённые периоды времени, скидки для отдельных категорий населения и т.д.). Если эти акции реальны – пользуйтесь ими.
                </p><br>
            <p>9. Очень важным пунктом при выборе автошколы будут отзывы людей, которые там учились. По этим отзывам можно понять реальную картину процесса обучения и сделать правильный выбор.
                Отзывы можно узнать от друзей, знакомых, коллег или на специальных сайтах, составляющих рейтинги автошкол. Наш сайт тоже предоставляет Вам возможность сделать правильный выбор автошколы.
                Здесь публикуются независимые отзывы всех без исключения пользователей, а затем на основании отзывов составляются Рейтинги автошкол города Киева.
            </p>
        <h4><b>Только у нас, действительно, независимые отзывы и объективная информация. Мы хотим, чтобы воспользовавшись один раз нашим сайтом, у Вас возникло желание советовать его друзьям и коллегам со словами:
                « Они лучшие!!!» Добро пожаловать!!!</b></h4>        </div>
        <div class="col-lg-3">
            <div class="coupon1">
                <center><h3><b>Рекомендуем!!!</b></h3></center>
                <img src="/images/img/300_250.jpg" alt="Avatar" style="width:100%;">
                <p>Lorem ipsum..</p>
            </div>
            <br>
            <div class="coupon1">
                <center><h3><b>Рекомендуем!!!</b></h3></center>
                <img src="/images/img/300_250.jpg" alt="Avatar" style="width:100%;">
                <p>Lorem ipsum..</p>
            </div>
            <br>
            <div class="coupon1">
                <center><h3><b>Рекомендуем!!!</b></h3></center>
                <img src="/images/img/300_250.jpg" alt="Avatar" style="width:100%;">
                <p>Lorem ipsum..</p>
            </div>
            <br>

        </div>
    </div>
</div>
<!-- The social media icon bar -->
<div class="icon-bar1">
    <a href="#" class="facebook1"><i class="fa fa-facebook"></i></a>
    <a href="#" class="twitter1"><i class="fa fa-twitter"></i></a>
    <a href="#" class="google1"><i class="fa fa-google"></i></a>
    <a href="#" class="linkedin1"><i class="fa fa-linkedin"></i></a>
    <a href="#" class="youtube1"><i class="fa fa-youtube"></i></a>
</div>

<div class="row">
    <div class="col-lg-12">
        <img src="/image/1200_200.png" class="img-thumbnail" alt="Cinque Terre"></a>
    </div>

</div>